<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
   <TITLE>Lyon</TITLE>
   <META NAME="GENERATOR" CONTENT="Mozilla/3.01Gold (X11; I; SunOS 5.5.1 sun4m) [Netscape]">
   <META NAME="Author" CONTENT="G.Kucherov">
</HEAD>
<body background="../IMAGES/dna2.gif">
<!--
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000">
-->

<H2>Lyon </H2>

<P>Successivement capitale des Gaules, puissance marchande de la
Renaissance, phare de l'industrie de la soie et berceau du cin&eacute;ma,
Lyon fonde depuis deux mille ans, son rayonnement sur une intense
activit&eacute; &eacute;conomique, commerciale et culturelle.  
</P>

<P>Aux amoureux de belles choses, d'art de vivre et de bien-&ecirc;tre, Lyon
offre la d&eacute;couverte d'un patrimoine prestigieux, en m&ecirc;me temps qu'un
acc&egrave;s facile aux neiges alpines et au soleil du Midi. 
</P>

<H4><I>Une &eacute;conomie puissante</I></H4>

<P>P&ocirc;le incontest&eacute; d'excellence scientifique et technologique,
l'agglom&eacute;ration lyonnaise est la capitale &eacute;conomique la plus dynamique
et la plus riche de France apr&egrave;s la r&eacute;gion parisienne. 
</P>

<P>Chemicals, textiles, mechanics, state-of-the-art technology...
the flagship sectors of Lyon's economy have their roots in a dense industrial
history. And each day, companies and their managers demonstrate their ability
to innovate in the global marketplace. </P>

<P>Chimie, textile, m&eacute;canique, secteurs de pointe... issus d'une dense
histoire industrielle, les principaux points forts de l'&eacute;conomie
lyonnaise t&eacute;moignent chaque jour sur les march&eacute;s mondiaux de la
capacit&eacute; d'innovation et de cr&eacute;ation des entreprises et de leurs
dirigeants. 
</P>

<P>N&eacute;es des modestes ateliers de teinture de la fin du si&egrave;cle dernier,
les deux fili&egrave;res de la chimie et de la pharmacie &eacute;laborent des
produits et des mat&eacute;riaux qui font le tour du monde. Avec des
entreprises comme <I>Rh&ocirc;ne-Poulenc</I>, <I>M&eacute;rieux</I> ou
<I>Boiron</I>, Lyon s'affiche 
comme un p&ocirc;le europ&eacute;en de la sant&eacute; de premier plan.
</P>

<P>Innover, inventer, trouver de nouvelles applications industrielles...
les 10 000 chercheurs de la r&eacute;gion lyonnaise travaillent en &eacute;troite
synergie avec les 4 universit&eacute;s et la vingtaine de grandes &eacute;coles de
la m&eacute;tropole formant chaque ann&eacute;e quelque 100 000 &eacute;tudiants.
</P>

<H4><I>Lyon : une ville captivante</I></H4>

<P>Profond&eacute;ment attach&eacute;s &agrave; leur cit&eacute;, les Lyonnais aiment tout
naturellement faire partager ses attraits &agrave; l'h&ocirc;te de passage.
Amoureux des plaisirs de la table, ils l'entra&icirc;neront non sans malice
dans les fameux bouchons, ces petits restaurants où l'ambiance
familiale favorise les discussions sans fin autour des meilleures
sp&eacute;cialit&eacute;s culinaires de la r&eacute;gion. Vous d&eacute;gusterez les sp&eacute;cialit&eacute;s
les plus r&eacute;put&eacute;es. C&ocirc;t&eacute; sal&eacute; : les andouillettes, tabliers de sapeurs,
quenelles de brochet et autres pieds de mouton... C&ocirc;t&eacute; sucr&eacute; : les
bugnes, les coussins, les cocons... C&ocirc;t&eacute; vins : les crus gouleyants
issus des prestigieux vignobles de la Bourgogne voisine, des C&ocirc;tes du
Rh&ocirc;ne et du Beaujolais. A vos papilles... 
</P>

<P>La ville elle-m&ecirc;me est une invitation &agrave; la flânerie. Vous
d&eacute;ambulerez sur ses places, dans les jardins de Fourvi&egrave;re ou au Parc
de la T&ecirc;te d'Or. Vous appr&eacute;cierez ses reflets subtils, roses et ocre
de la Croix-Rousse et des bord de Sa&ocirc;ne, bleus et bruns des fleuves,
magnifi&eacute;s par les mises en lumi&egrave;re nocturnes. Le pouls de la cit&eacute; sur
le march&eacute; du quai Saint-Antoine et sur le march&eacute; de la Cr&eacute;ation. Dans
les boutiques haut de gamme de la presqu'&icirc;le, chez les artisans de
Saint-Jean, chez les antiquaires et dans les galeries d'art de la rue
Auguste Comte. Le soir tomb&eacute;, le spectacle continue apr&egrave;s la sortie
des salles. Lyon vit pour vous le jour et la nuit. 
</P>

</BODY>
</HTML>
